[
  {
    "id": "1",
    "image": "./Image/service1.jpg",
    "subtitle": "For the better you ",
    "title": "General health care",
    "description": "Interactively procrastinate high-payoff content without backward-compatible data. Quickly cultivate optimal processes. General health care needs General health needs include health promotion, preventive care (immunization, general health screening), treatment of acute and chronic illness, and appropriate referral for more specialized needs where required."
  },
  {
    "id": "2",
    "image": "./Image/service2.jpg",
    "subtitle": "For your child whitest teeths",
    "title": "Dental services",
    "description": "General dentists prevent, evaluate, diagnose, and treat diseases of the oral cavity, as well as maintain the function and appearance of the teeth. Many oral diseases and abnormalities can indicate other diseases. A general dentist may refer patients to their physician or a specialist for further evaluation, or vice versa for treatment. Our residents come from all parts of the world, bringing you a global expertise coupled with the cutting edge research and knowledge of the University of Rochester Medical Center. There is no dental concern too small or large for the professionals at Eastman Dental's General Dentistry Division."
  },
  {
    "id": "3",
    "image": "./Image/service3.jpg",
    "subtitle": "View the inner you",
    "title": "Screening",
    "description": "Proactively envisioned multimedia based expertise and cross-media growth strategies. Seamlessly visualize quality intellectual capital. The primary purpose of screening tests is to detect early disease or risk factors for disease in large numbers of apparently healthy individuals. Higher costs associated with diagnostic test maybe justified to establish diagnosis.There now appear to be four main aims of screening, although seven terms are used to describe them: case-finding, mass screening, multiphasic screening, opportunistic screening, periodical health examination, prescriptive screening, and targeted screening."
  },
  {
    "id": "4",
    "image": "./Image/service4.jpg",
    "subtitle": "When accidents happen",
    "title": "Orthopedics",
    "description": "Orthopedics is a branch of medicine that focuses on the care of the musculoskeletal system. ... A person who specializes in orthopedics is known as an orthopedist. Orthopedists use both surgical and nonsurgical approaches to treat a variety of musculoskeletal issues, such as sports injuries, joint pain, and back problems. Orthopedic surgeons are doctors who specialize in the musculoskeletal system - the bones, joints, ligaments, tendons, and muscles that are so essential to movement and everyday life. ... Joint surgeons only treat hip or knee patients with arthritis or another limiting joint condition"
  },
  {
    "id": "5",
    "image": "./Image/service5.jpg",
    "subtitle": "Find out more about your condition ",
    "title": "Laboratory",
    "description": "The organisation and contents of laboratories are determined by the differing requirements of the specialists working within. A physics laboratory might contain a particle accelerator or vacuum chamber, while a metallurgy laboratory could have apparatus for casting or refining metals or for testing their strength. A chemist or biologist might use a wet laboratory, while a psychologist's laboratory might be a room with one-way mirrors and hidden cameras in which to observe behavior. In some laboratories, such as those commonly used by computer scientists, computers (sometimes supercomputers) are used for either simulations or the analysis of data. Scientists in other fields will use still other types of laboratories. Engineers use laboratories as well to design, build, and test technological devices."
  },
  {
    "id": "6",
    "image": "./Image/service6.jpg",
    "subtitle": "Children medical care",
    "title": "Pediatrics",
    "description": "BACKGROUND AND OBJECTIVES Emerging data suggest the coronavirus disease 2019 (COVID-19) pandemic has been associated with worsening symptoms of eating disorders (EDs) among both adults and adolescents. With this study, we sought to determine if medical admission patterns among adolescents admitted to our institution for restrictive EDs changed during the pandemic, relative to prepandemic counts of admissions per month."
  }
]
